[
    {
        "title":"Manfaat Penyuluhan Kesehatan Gigi dan Mulut untuk Lansia di Posyandu Tunas Mekar RT 001 / RW 004",
        "link":"./berita/manfaat-penyuluhan.html",
        "date":"01 Agustus 2024",
        "place":"Posyandu Tunas Mekar",
        "image":"penyuluhan-gigi-thumbnail.png",
        "description":"Penyuluhan kesehatan gigi dan mulut untuk lansia di Posyandu penting karena gigi dan mulut yang sehat merupakan aspek penting dalam menjaga kualitas hidup seorang lansia...",
        "detail":"<p>Penyuluhan kesehatan gigi dan mulut untuk lansia di Posyandu penting karena gigi dan mulut yang sehat merupakan aspek penting dalam menjaga kualitas hidup seorang lansia. Dalam usia lanjut, banyak lansia yang mengalami masalah gigi dan mulut, seperti gigi tanggal, gusi berdarah, atau penurunan fungsi gigi. Kondisi ini dapat memengaruhi pola makan, kesehatan umum, dan kualitas hidup mereka.</p><p> Seiring dengan pertambahan usia, tubuh manusia mengalami perubahan, termasuk pada gigi dan mulut. Gigi menjadi lebih rapuh dan rentan terhadap kerusakan, dan penurunan fungsi gigi dapat mempengaruhi kemampuan lansia dalam mengunyah makanan dengan baik. Selain itu, masalah pada gigi dan mulut juga dapat berdampak pada kesehatan umum, seperti meningkatkan risiko infeksi dan penyakit jantung.</p><p> Melalui penyuluhan kesehatan gigi dan mulut untuk lansia di Posyandu, lansia dapat memperoleh informasi dan pengetahuan yang diperlukan untuk menjaga kesehatan gigi dan mulut dengan baik. Mereka akan diberikan pemahaman tentang kebiasaan hidup sehat, teknik menjaga kebersihan gigi, dan tanda-tanda masalah gigi yang perlu segera ditangani. Dengan pengetahuan ini, diharapkan lansia dapat mengambil tindakan pencegahan yang tepat dan menghindari komplikasi yang mungkin terjadi.</p><h2>Manfaat Penyuluhan Kesehatan Gigi dan Mulut untuk Lansia di Posyandu</h2><p>Penyuluhan kesehatan gigi dan mulut untuk lansia di Posyandu memberikan sejumlah manfaat penting untuk para lansia, antara lain:</p><ol type ='1'><li>Meningkatkan kesadaran tentang pentingnya menjaga kesehatan gigi dan mulut dalam usia lanjut.</li><li>Memberikan pengetahuan tentang kebiasaan hidup sehat yang dapat menjaga kesehatan gigi dan mulut.</li><li>Memperkenalkan teknik menjaga kebersihan gigi yang tepat dan efektif.</li><li>Mengenali tanda-tanda masalah gigi dan mulut yang perlu segera ditangani untuk mencegah komplikasi lebih lanjut.</li><li>Mengurangi ketakutan dan kecemasan lansia terkait perawatan gigi dan mulut.</li><li>Mendukung tercapainya kualitas hidup yang lebih baik bagi lansia.</li></ol><h2>Pertanyaan seputar Penyuluhan Kesehatan Gigi dan Mulut untuk Lansia di Posyandu</h2><ol type = '1'><h3><li>Apa saja masalah kesehatan gigi dan mulut yang umum dialami lansia?</li></h3><p>Masalah kesehatan gigi dan mulut yang umum dialami lansia antara lain:</p><ol type='a'><li>Gusi berdarah atau peradangan gusi.</li><li>Karies gigi atau gigi berlubang.</li><li>Gangguan pada akar gigi atau gigi tanggal.</li><li>Penurunan fungsi gigi yang mengganggu pola makan.</li><li>Infeksi rongga mulut atau abses.</li></ol><h3><li>Apa yang harus dilakukan jika memiliki masalah gigi dan mulut?</li></h3><p>Jika Anda memiliki masalah gigi dan mulut seperti gusi berdarah atau gigi berlubang, sebaiknya segera berkonsultasi dengan dokter gigi. Dokter gigi akan melakukan pemeriksaan dan memberikan perawatan yang sesuai, seperti membersihkan karang gigi, merawat gigi berlubang, atau mengganti gigi yang tanggal.</p><h3><li>Bagaimana cara menjaga kesehatan gigi dan mulut setelah makan?</li></h3><p>Setelah makan, disarankan untuk:</p><ol type='a'><li>Bilas mulut dengan air bersih atau berkumur dengan obat kumur yang mengandung fluoride.</li><li>Gunakan benang gigi untuk membersihkan sela-sela gigi.</li><li>Sikat gigi dengan pasta gigi yang mengandung fluoride selama minimal dua menit.</li><li>Hindari mengonsumsi makanan atau minuman yang terlalu asam atau manis.</li></ol><h3><li>Apakah perawatan gigi dan mulut pada lansia berbeda dengan orang dewasa pada umumnya?</li></h3><p>Perawatan gigi dan mulut pada lansia dapat sedikit berbeda dengan orang dewasa pada umumnya. Lansia cenderung memiliki kondisi kesehatan umum yang berbeda, seperti penyakit jantung atau diabetes, yang mungkin memengaruhi perawatan gigi dan mulut mereka. Oleh karena itu, sebaiknya konsultasikan ke dokter gigi untuk perawatan yang sesuai dengan kondisi kesehatan Anda.</p><h3><li>Apa yang bisa dilakukan untuk mengurangi ketakutan lansia terhadap perawatan gigi?</li></h3><p>Untuk mengurangi ketakutan lansia terhadap perawatan gigi, dokter gigi dapat melakukan beberapa hal berikut:</p><ol type='1'><li>Mengajarkan teknik relaksasi yang dapat dilakukan saat sedang menjalani perawatan gigi.</li><li>Menggunakan pembiusan lokal atau metode lain yang nyaman untuk pasien.</li><li>Memberikan penjelasan detail tentang prosedur yang akan dilakukan agar lansia merasa lebih yakin.</li><li>Memberikan sikap empati dan pendekatan yang sabar terhadap lansia.</li></ol>"
    },
    {
        "title":"10 Penyakit Gigi dan Mulut yang Paling Umum Terjadi",
        "link":"./berita/10-penyakit-gigi-dan-mulut.html",
        "date":"15 Juli 2024",
        "place":"Posyandu Tunas Mekar",
        "image":"penyakit-gigi-thumbnail.png",
        "description":"Gigi dan mulut adalah bagian penting dari tubuh kita yang sering kali terabaikan. Namun, ketika masalah mulai muncul, kita segera menyadari betapa pentingnya menjaga kesehatan gigi dan mulut....",
        "detail":"<p>Gigi dan mulut adalah bagian penting dari tubuh kita yang sering kali terabaikan. Namun, ketika masalah mulai muncul, kita segera menyadari betapa pentingnya menjaga kesehatan gigi dan mulut. Berikut adalah 13 penyakit gigi dan mulut yang paling umum terjadi, beserta penjelasan singkat tentang masing-masing penyakit:</p><ol type='1'><h3><li>Gigi Berlubang (Karies Gigi)</li></h3><p>Gigi berlubang adalah penyakit gigi yang umum terjadi. Hal ini terjadi ketika asam yang diproduksi oleh bakteri dalam plak merusak lapisan luar gigi (email), menyebabkan lubang atau rongga pada gigi. Ini dapat menyebabkan nyeri gigi dan infeksi jika tidak diobati. Konsumsi makanan dan minuman yang mengandung gula, kurangnya kebersihan gigi, dan pertumbuhan bakteri dalam mulut sebagai salah satu penyebab gigi berlubang. Pengobatan yang dapat Anda lakukan jika mengalami gigi berlubang adalah penambalan gigi untuk mengisi lubang dan mencegah kerusakan lebih lanjut.</p><h3><li>Sariawan</li></h3><p>Sariawan adalah luka kecil yang muncul di dalam mulut, seperti di lidah, bibir, atau pipi bagian dalam. Meskipun penyebabnya belum diketahui secara pasti, faktor seperti stres, cedera mulut, atau reaksi alergi dapat memicu munculnya sariawan. Gejala yang dapat terjadi yaitu seperti lesi putih atau merah di dalam mulut, rasa terbakar atau nyeri saat makan atau minum. Sariawan biasanya sembuh dengan sendirinya, namun obat pereda nyeri atau obat kumur dapat membantu mengurangi gejala.<p><h3><li>Gusi Berdarah</li></h3><p>Peradangan pada gusi yang disebabkan oleh plak bakteri yang menumpuk di sekitar gigi. Gusi yang terkena gingivitis menjadi merah, bengkak, dan berdarah saat menyikat gigi. Jika tidak diobati, gingivitis dapat berkembang menjadi penyakit gusi yang lebih serius, seperti periodontitis. Penyebab gingivitis antara lain kurangnya kebersihan gigi, penumpukan plak, atau penyakit gusi. Menjaga kebersihan gigi yang baik, scaling atau membersihkan plak oleh dokter gigi dapat menjadi cara untuk mencegah gingivitis.</p><h3><li>Bau Mulut</li></h3><p>Bau mulut disebabkan oleh produksi gas berbau oleh bakteri di dalam mulut. Faktor lain yang dapat menjadi penyebab bau mulut adalah makanan tertentu, infeksi gigi atau gusi, atau kebersihan mulut yang buruk. Mengobati infeksi gigi atau gusi, menjaga kebersihan mulut yang baik salah satu cara mencegah dan mengobati bau mulut.</p><h3><li>Plak Gigi</li></h3><p>Plak gigi adalah lapisan lengket yang terbentuk di gigi akibat penumpukan bakteri. Plak yang tidak dihilangkan secara teratur dapat mengeras menjadi tartar, yang sulit dihilangkan dengan sikat gigi biasa. Menjaga kebersihan gigi yang baik, scaling oleh dokter gigi salah satu cara mencegah dan menghilangkan plak gigi Anda.</p><h3><li>Erosi Gigi</li></h3><p>Erosi gigi terjadi ketika email gigi mengalami kerusakan akibat asam yang berasal dari makanan, minuman, atau asam lambung. Erosi gigi dapat menyebabkan sensitivitas gigi yang berlebihan terhadap rangsangan tertentu, seperti makanan atau minuman panas, dingin, atau manis. Meminimalisir konsumsi makanan atau minuman asam, menggunakan pasta gigi yang mengandung fluoride salah satu cara mencegah Erosi gigi pada gigi Anda.</p><h3><li>Gigi Hipersensitif</li></h3><p>Gigi hipersensitif juga termasuk salah satu penyakit gigi yang paling sering terjadi. Gigi hipersensitif adalah kondisi di mana gigi menjadi sensitif terhadap rangsangan tertentu, seperti makanan atau minuman panas, dingin, atau manis. Gigi hipersensitif dapat disebabkan oleh pengikisan email gigi, pembersihan gigi yang kasar, atau merokok. Penggunaan pasta gigi khusus untuk gigi sensitif, perawatan oleh dokter gigi salah satu cara mencegah gigi mengalami hipersensitif.</p><h3><li>Infeksi Akar (Abses Gigi)</li></h3><p>Infeksi akar gigi atau abses gigi terjadi ketika bakteri masuk ke dalam saluran akar gigi dan menyebabkan infeksi biasanya disebabkan oleh lubang atau retakan pada gigi. Infeksi ini dapat menyebabkan nyeri gigi yang parah, pembengkakan di sekitar gigi, dan demam. Pengobatan yang dapat dilakukan yaitu perawatan saluran akar oleh dokter gigi untuk membersihkan infeksi.</p><h3><li>Tumbuh Gigi Bungsu (Impaksi Gigi Bungsu)</li></h3><p>Gigi bungsu tumbuh di ujung rahang dan seringkali tidak memiliki ruang yang cukup untuk tumbuh dengan benar. Gigi bungsu yang impaksi dapat menyebabkan nyeri, pembengkakan, dan infeksi di sekitar gigi. Pengobatan yang biasa dilakukan yaitu pencabutan gigi bungsu jika tumbuh tidak normal atau menyebabkan masalah.</p><h3><li>Penyakit Periodontal (Periodontitis)</li></h3><p>Periodontitis adalah penyakit gusi yang lebih serius daripada gingivitis. Ini terjadi ketika peradangan pada gusi tidak diobati dan menyebar ke jaringan dan tulang di sekitar gigi. Periodontitis dapat menyebabkan kerusakan permanen pada gusi dan tulang pendukung gigi. Pengobatan yang dapat dilakukan antara lain scaling, root planing, atau pembedahan oleh dokter gigi spesialis periodontist.</p></ol>"
    },
    {
        "title":"1000 HPK Kunci Cegah Stunting",
        "link":"./berita/1000-HPK-Kunci-Cegah-Stunting.html",
        "date":"22 Juni 2024",
        "place":"Aula Serba Guna RT 001 / RW 004",
        "image":"gerakan-1000-hari-thumbnail.png",
        "description":"Masalah stunting masih menjadi episode panjang masalah kesehatan balita di Indonesia. Stunting adalah kondisi gagal tumbuh pada anak balita akibat kekurangan gizi kronis terutama pada 1.000 Hari Pertama Kehidupan (HPK)...",
        "detail":"<p>Masalah stunting masih menjadi episode panjang masalah kesehatan balita di Indonesia. Stunting adalah kondisi gagal tumbuh pada anak balita akibat kekurangan gizi kronis terutama pada 1.000 Hari Pertama Kehidupan (HPK). Anak dengan stunting biasanya ditandai dengan tinggi badan yang sangat pendek hingga melampaui defisit 2 SD (-2SD) di bawah median panjang atau tinggi badan berdasarkan umur (1). Dampak dari stunting tidak hanya pada tinggi badan yang kurang namun juga perkembangan intelektual, kognitif, motorik yang buruk dan bahkan mengurangi produktivitas sehingga menyebabkan kerugian ekonomi di masa depan. Maka dari itu, pencegahan terutama pada 1000 HPK sangat diperlukan, yakni mulai dari bayi dalam kandungan hingga usia 23 bulan.</p><ol type='1'><h3><li>Periode Kehamilan</li></h3><p>Pemeriksaan kehamilan rutin atau antenatal care (ANC) merupakan salah satu usaha pencegahan stunting selama masa kehamilan. Selama hamil ibu disarankan untuk periksa minimal 6 kali. 1 kali pada trimester pertama, 2 kali pada trimester kedua, dan 3 kali pada trimester ketiga. Paling sedikit 2 kali pemeriksaan oleh dokter atau dokter spesialis kebidanan dan kandungan pada trimester pertama dan ketiga dengan memakai USG. Pemeriksaan ini dilakukan untuk memantau kesehatan ibu dan janin salah satunya melalui penimbangan berat badan ibu dan pengukuran lingkar lengan atas  (LiLA) secara berkala. Hal ini dilakukan untuk mengetahui pemenuhan gizi ibu hamil dan janin. Pada ibu yang masuk kategori kekurangan energi kronis (KEK) pemberian PMT atau makanan tambahan untuk mengejar kenaikan berat badan selama kehamilan harus dilakukan.</p><p>Selain melakukan pemeriksaan rutin, selama kehamilan ibu perlu rutin minum tablet tambah darah (TTD) minimal 90 tablet selama kehamilan, mengkonsumsi beragam jenis bahan makanan seperti makanan pokok, protein hewani, kacang-kacangan, buah dan sayur, minum air 8-12 gelas/hari (2-3 liter)/hari, serta menambahkan 1 porsi makanan utama atau makanan selingan dari sebelumnya.</p><h3><li>Periode Menyusui (Bayi 0-6 Bulan)</li></h3><p>Pada periode ini, pencegahan stunting dilakukan dengan cara mendorong ibu pasca melahirkan untuk melakukan inisiasi menyusu dini (IMD) terutama memberikan kolostrum dan pemberian ASI eksklusif selama enam bulan pertama. Selain itu, juga diberikan promosi mengenai pemberian ASI Eksklusif selama 6 bulan disertai pemantauan tumbuh kembang rutin minimal 1 bulan sekali di posyandu atau puskesmas.</p><p>Sebagai upaya pencegahan penyakit, dianjurkan pula untuk pemberian imunisasi dasar lengkap pada bayi. Untuk ibu, pada 1-2 hari pasca bersalin akan diberikan  suplementasi kapsul vitamin A.</p><h3><li>BADUTA (Bawah Dua Tahun) 6-23 Bulan</li></h3><p>Intervensi gizi dilakukan dengan mendorong ibu untuk tetap memberikan ASI hingga anak berusia 23 bulan. Selain itu, usaha pencegahan lainnya yakni mendorong pemberian Makanan Pendamping ASI (MP-ASI) setelah anak berusia lebih dari 6 bulan. Intervensi juga pelengkap lainnya dilakukan dengan menyediakan obat cacing, pemberian suplementasi zinc, menyediakan fortifikasi zat besi pada makanan, imunisasi dasar dan lanjutan, pemberian suplementasi vitamin A (kapsul biru/merah) dan melakukan perlindungan pada penyakit seperti malaria dan diare.<p></ol>"
    },
    {
        "title":"Kegiatan Posyandu Tunas Mekar RT 001 / RW 004",
        "link":"./berita/kegiatan-posyandu-tunas-mekar.html",
        "date":"01 Juni 2024",
        "place":"Pos RT 001 / RW 004",
        "image":"kegiatan-posyandu-tunas-mekar.png",
        "description":"Kegiatan rutin Posyandu Tunas Mekar bulan Juni yang di laksanakan pada pukul 09.00 WIB di Posyandu Tunas Mekar RT 0. Posyandu memberikan layanan kesehatan ibu dan anak, KB, imunisasi, gizi, penanggulangan diare....",
        "detail":""
    }
]